[
  "obsidian-git",
  "copilot",
  "obsidian-to-anki-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "various-complements",
  "math-booster",
  "dataview",
  "obsidian-languagetool-plugin",
  "mathlinks",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-pandoc"
]